Здравствуйте.

Вы зарегистрировались в ICSYSTEM — сервисе доступа к контентному API Яндекс.Маркет. На этот адрес мы будем отправлять все необходимые уведомления.

Данные, необходимые для входа в сервис:
Email: <#= this.data.email #>
Пароль: <#= this.data.password #>

Обращаем внимание на то, что  Вы можете поменять персональные данные, в том числе email и пароль, в соответствующих разделах Вашего аккаунта.

Если у Вас возникнут какие-то вопросы по работе сервиса, то Вы можете обращаться в службу технической поддержки или найти ответы на возникшие у Вас вопросы на страницах:
Описание работы с сервисом - https://www.icsystem.ru/about
Документация по API - http://api.yandex.ru/market/content/doc/dg/concepts/about.xml

--------------------
С уважением, служба технической поддержки icsystem.ru
support@icsystem.ru